<!DOCTYPE html>

<html>
    <head>
        <?php get_template_part('head'); ?>
    </head>

    <body <?php body_class($body_class); ?>>
        <?php get_header(); ?>

		<div id="wrap">
        <div class="container">
        		<div class="page-header">
                <h1><?php the_title(); ?></h1>
            </div>

        		<h2>怒濤とは</h2>
        		<p>
        			ダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミー<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        		</p>

        		<h2>怒濤の狙い</h2>
        		<p>
        			ダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミー<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        		</p>

        		<h2>jsdo.it</h2>
        		<p>
        			ダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミー<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        		</p>

        		<h2>Member</h2>
        		<p>
        			ダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミーダミー<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        			サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
        		</p>
	        </div>
    </div>

    <?php get_footer(); ?>

    <?php wp_footer(); ?>
    </body>
</html>
